Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/veahkavaldimat-lagas-gaskavuoain_id_439483.html.tmx
Source language: sme
Languages: nob

source: Veahkaváldimat lagas gaskavuođain lea duođalaš servodatváttisvuohta .
nob: Vold i nære relasjoner Vold i nære relasjoner er et alvorlig samfunnsproblem .

source: Norgga lága mielde ii leat makkárge lágan veahkaváldin lobálaš ja dat rihkku vuođđo olmmošvuoigatvuođaid , ja das leat stuora váikkuhusat dasa gii dan vásiha .
nob: All bruk av vold strider mot norsk lov og krenker grunnleggende menneskerettigheter , og får store følger for den som rammes .

source: Veahkaváldin lagas gaskavuođain ii dohkkehuvvo , ja dan galgá hehttet ja vuosttildit .
nob: Vold i nære relasjoner aksepteres ikke , og skal forebygges og bekjempes .

source: 2007 skábmamánus almmuhuvvui Doaibmaplána veahkaváldimiid vuostá lagas gaskavuođain ( 2008 – 2011 ) » Vendepunkt ” ( ” Rievdadus ” ) .
nob: I november 2007 ble Handlingsplan mot vold i nære relasjoner ( 2008-2011 ) ” Vendepunkt ” lansert .

source: Plánas leat 50 konkrehta doaibmabiju dákkár váldovuoruhansurggiin : Galgá sihkkarastit veahki ja suddjema sidjiide geat lagas gaskavuođain vásihit veahkaváldimiid .
nob: Planen inneholder 50 konkrete tiltak under følgende hovedinnsatsområder : • Ofre for vold i nære relasjoner skal sikres nødvendig hjelp og beskyttelse . •

source: Dikšunfálaldat veahkaváldiide nannejuvvo nu ahte sii heitet veahkaváldindaguiguin .
nob: Voldsspiralen skal brytes ved å styrke behandlingstilbudet til voldsutøvere . •

source: Veahkaváldiin láhčit ságastallamiid sidjiide geat lagas gaskavuođain vásihit veahkaváldimiid ( restorative justice ) Veahkkeapparáhtas galgá nannejuvvot ovttasbargogelbbolašvuohta ja máhtolašvuohta
nob: Ofre for vold i nære relasjoner skal gis et tilbud om tilrettelagte samtaler med voldsutøver ( restorative justice ) • Samarbeidskompetansen og kunnskapen i hjelpeapparatet skal styrkes . •

source: Dutkan ja ovdánahttinbargu galgá biddjojuvvot johtui ja jotkojuvvot .
nob: Forskning og utviklingsarbeid skal iverksettes og videreføres . •

source: Veahkaváldimat lagas gaskavuođain galget dahkkojuvvot eambbo oainnusin .
nob: Vold i nære relasjoner skal gjøres mer synlig . •

source: Miellaguottuid rievdademiin galgá hehttet veahkaváldimiid lagas gaskavuođain .
nob: Vold i nære relasjoner skal forebygges gjennom holdningsendring .

source: Justisdepartemeanttas lea ovttastahttin ovddasvástádus doaibmaplána čađaheapmái .
nob: Justisdepartementet har det koordinerende ansvaret for gjennomføringen av handlingsplanen .

source: Čađaheapmi dahkkojuvvo ovttas Mánáid- , dásseárvo- ja searvadahttindepartemeanttain , Dearvvašvuođa- ja fuolahusdepartemeanttain , Bargodepartemeanttain ja Máhttodepartemeanttain .
nob: Gjennomføringen skjer i samarbeid med Barne- , likestillings- og inkluderingsdepartementet , Helse- og omsorgsdepartementet , Arbeidsdepartementet og Kunnskapsdepartementet .

source: Justisdepartemeantta ruovttusiidduin gávdná bajilgova das man guhkás doaibmaplánabargguin leat ollen .
nob: En oversikt over status for arbeidet med handlingsplanen finnes på Justisdepartementets hjemmesider .
